{
  "phrases": [
    "La legge di Murphy: Se qualcosa può andare storto, lo farà.",
    "Quando le cose vanno male, tendono a peggiorare.",
    "Se c'è una possibilità che varie cose vadano male, quella che causerà più danni sarà la prima a farlo.",
    "Le cose buone finiscono, quelle cattive durano.",
    "Quando pensi che nulla possa andare peggio, scoprirai che può.",
    "Se qualcosa sembra troppo bello per essere vero, probabilmente lo è.",
    "Se non puoi convincerli, confondili.",
    "Qualsiasi cosa che inizi bene finirà male.",
    "La probabilità di trovare parcheggio è inversamente proporzionale alla fretta che hai.",
    "Se qualcosa può essere frainteso, lo sarà.",
    "L'ultima chiave rimasta nel mazzo sarà quella che funzionerà.",
    "La fila accanto si muove sempre più velocemente.",
    "Il giorno in cui decidi di non portare l'ombrello, pioverà.",
    "Se qualcosa funziona, non toccarlo.",
    "Ogni soluzione crea nuovi problemi.",
    "Quando il gatto è via, i topi ballano.",
    "Ogni lavoro fatto in fretta si dovrà rifare.",
    "Se cerchi di migliorare qualcosa, peggiorerà.",
    "La buttered toast falls butter side down.",
    "Tutto ciò che può andare male, lo farà al peggior momento possibile.",
    "Non c'è niente di così brutto che non possa peggiorare.",
    "Il telefono squilla solo quando non puoi rispondere.",
    "Non c'è mai abbastanza tempo per fare le cose bene, ma c'è sempre abbastanza tempo per rifarle.",
    "Gli oggetti inanimati sono più ostinati di quelli animati.",
    "Le persone che non fanno errori non fanno nulla.",
    "Se qualcosa può andare male, andrà male proprio quando non può.",
    "Ogni volta che si fa un piano, qualcosa va storto.",
    "Se un esperimento funziona, qualcosa è andato storto.",
    "Non si può fare un'omelette senza rompere le uova.",
    "Ogni azione ha una reazione uguale e contraria.",
    "Il diavolo è nei dettagli.",
    "Il miglior modo per predire il futuro è inventarlo.",
    "Il denaro non può comprare la felicità, ma sicuramente ti mette in una posizione di negoziazione migliore.",
    "Se non puoi batterli, unisciti a loro.",
    "Se vuoi che qualcosa venga fatto, chiedi a una persona impegnata.",
    "Il tempo è denaro.",
    "Non si può avere la botte piena e la moglie ubriaca.",
    "Non mettere il carro davanti ai buoi.",
    "Ogni cosa al suo posto e un posto per ogni cosa.",
    "Chi troppo vuole nulla stringe.",
    "Meglio prevenire che curare.",
    "Chi va piano va sano e va lontano.",
    "Chi dorme non piglia pesci.",
    "Non è tutto oro quel che luccica.",
    "Non c'è fumo senza fuoco.",
    "Ogni medaglia ha il suo rovescio.",
    "Se qualcosa può andare storto, lo farà nel momento peggiore possibile.",
    "Mai dire mai.",
    "Il tempo guarisce tutte le ferite.",
    "Le disgrazie non vengono mai da sole.",
    "La fortuna aiuta gli audaci.",
    "L'abito non fa il monaco.",
    "Non piangere sul latte versato.",
    "Tutto è bene quel che finisce bene.",
    "Tanto va la gatta al lardo che ci lascia lo zampino.",
    "Chi la dura la vince.",
    "Chi semina vento raccoglie tempesta.",
    "Non c'è rosa senza spine.",
    "Il lupo perde il pelo ma non il vizio.",
    "Il buongiorno si vede dal mattino.",
    "Non si può fare di tutta l'erba un fascio.",
    "Non tutto il male viene per nuocere.",
    "Se la fortuna è cieca, la sfiga ci vede benissimo.",
    "Chi ben comincia è a metà dell'opera.",
    "Chi trova un amico trova un tesoro.",
    "La calma è la virtù dei forti.",
    "Non è mai troppo tardi.",
    "Ride bene chi ride ultimo.",
    "Non tutto è come sembra.",
    "Le apparenze ingannano.",
    "Ogni lasciata è persa.",
    "Meglio tardi che mai.",
    "Chi ha tempo non aspetti tempo.",
    "L'erba del vicino è sempre più verde.",
    "Chi fa da sé fa per tre.",
    "Chi tace acconsente.",
    "A caval donato non si guarda in bocca.",
    "Tra il dire e il fare c'è di mezzo il mare.",
    "Le bugie hanno le gambe corte.",
    "Ogni promessa è debito.",
    "Chi disprezza compra.",
    "Non è bello ciò che è bello, è bello ciò che piace.",
    "La gatta frettolosa ha fatto i gattini ciechi.",
    "Chi va con lo zoppo impara a zoppicare.",
    "Non tutti i mali vengono per nuocere.",
    "Il troppo stroppia.",
    "Tra due litiganti, il terzo gode.",
    "Il tempo è galantuomo.",
    "Non rimandare a domani quello che puoi fare oggi.",
    "Chi si accontenta gode.",
    "Chi non risica non rosica.",
    "Ogni cosa ha il suo prezzo.",
    "Roma non è stata costruita in un giorno.",
    "Non si può avere tutto dalla vita."
  ]
}