{
  "phrases": [
    "Se qualcosa può andare storto, di solito lo fa nel peggior modo possibile.",
    "Il computer è sicuro, solo se è spento.",
    "Le cose belle durano poco, quelle brutte sembrano non finire mai.",
    "La fila accanto si muove sempre più velocemente, finché non cambi fila.",
    "L’unico modo di evitare gli errori è acquisire esperienza, ma l’unico modo di acquisire esperienza è commettere errori.",
    "La probabilità che il pane cada sul lato imburrato è direttamente proporzionale al costo del tappeto.",
    "Più una cosa è importante, più è difficile ottenerla.",
    "Il modo migliore per trovare qualcosa è cercare qualcos’altro.",
    "Quando tutto sembra andare bene, hai chiaramente trascurato qualcosa.",
    "Le cose si trovano sempre nell’ultimo posto in cui si guarda.",
    "Non hai veramente capito qualcosa finché non riesci a spiegarlo a tua nonna.",
    "La vita è ciò che accade mentre fai altri progetti.",
    "I sogni sono gratuiti, i piani costano.",
    "Sorridi, domani sarà peggio.",
    "La legge della gravità non può essere annullata.",
    "Non prendere la vita troppo sul serio, tanto non ne uscirai vivo.",
    "Perché se tutto è sotto controllo, stai andando troppo piano.",
    "La vita è un gioco, ma nessuno ha mai detto che le regole fossero giuste.",
    "Non preoccuparti, il peggio deve ancora venire.",
    "Ogni problema complesso ha una soluzione semplice, elegante e sbagliata.",
    "La differenza tra teoria e pratica è che in teoria non c’è differenza.",
    "Se non puoi convincerli, confondili con i fatti.",
    "La fortuna è ciò che accade quando la preparazione incontra l'opportunità... o quando hai semplicemente un colpo di fortuna.",
    "Il lavoro di squadra è essenziale: ti permette di dare la colpa a qualcun altro.",
    "Non è mai troppo tardi per rinunciare.",
    "Se non puoi batterli, arrangiati.",
    "L'eccezione conferma la regola e rovina il piano.",
    "Se tutto va bene, qualcosa andrà storto.",
    "Se non ti piace quello che trovi, cambia ciò che cerchi.",
    "La vita è breve, mangia prima il dessert.",
    "Quando tutto fallisce, leggi le istruzioni.",
    "Non mettere mai limiti alla provvidenza, ma non provocarla troppo.",
    "Ogni tanto puoi vincere una battaglia, ma la guerra sarà lunga.",
    "La pazienza è la virtù dei forti... e dei procrastinatori.",
    "Le buone occasioni sono come i tram, se ne perdi una, ne arriva un'altra.",
    "La legge di Murphy è ottimista rispetto alla realtà.",
    "L'unica cosa certa della fortuna è che cambia.",
    "I guai vengono sempre in compagnia.",
    "Le cattive notizie viaggiano veloci, quelle buone vanno a piedi.",
    "Le previsioni sono difficili, specialmente sul futuro.",
    "Non si può avere tutto, dove lo metteresti?",
    "Non è importante vincere, ma sapere come perdere.",
    "Il denaro non compra la felicità, ma sicuramente può affittarla per un po'.",
    "Le opportunità bussano solo una volta, ma le sfighe hanno il tuo indirizzo completo.",
    "Le cose brutte accadono sempre in tre, come gli autobus.",
    "Se non riesci a trovare la soluzione, probabilmente sei parte del problema.",
    "Se la vita ti dà limoni, chiedi del sale e della tequila.",
    "La coerenza è il rifugio degli sciocchi.",
    "L'opportunità è persa dalla maggior parte delle persone perché è vestita da lavoro e sembra fatica.",
    "Non puoi avere tutto. Dove lo metteresti?",
    "La velocità di una barca è inversamente proporzionale al valore del cappello che indossi.",
    "Il segreto del successo è la sincerità. Se riesci a fingere, ce l'hai fatta.",
    "Il mondo è diviso tra chi pensa di avere sempre ragione e chi non ha voce in capitolo.",
    "Quando la vita ti chiude una porta, probabilmente ha lasciato aperta una finestra... per far entrare altri problemi.",
    "Le opportunità sono come i tram: c'è sempre quello giusto che arriva appena hai perso il precedente.",
    "Non ti preoccupare, tutto andrà bene... alla fine. Se non va bene, non è la fine.",
    "La vita è come una scatola di cioccolatini: piena di calorie inutili.",
    "L'unica cosa peggiore di una brutta notizia è nessuna notizia.",
    "Se pensi che la cosa più brutta che può succedere sia il fallimento, prova a non fare nulla.",
    "Non preoccuparti del futuro, arriverà comunque.",
    "Se la vita ti dà limoni, fai una limonata... e cerca qualcuno a cui non piacciono i limoni.",
    "L'opportunità bussa solo una volta, ma la sfortuna ha il tuo indirizzo email.",
    "Se non hai successo al primo tentativo, distruggi tutte le prove che ci hai provato.",
    "Se ti sembra che tutto stia andando bene, probabilmente ti sei perso qualcosa.",
    "La fortuna è cieca, ma la sfiga ci vede benissimo.",
    "Non lasciare mai che i tuoi amici si sentano soli... continua a disturbali.",
    "Se una cosa è troppo bella per essere vera, probabilmente è una trappola.",
    "Le probabilità di sbagliare aumentano in proporzione diretta alla tua ansia di riuscirci.",
    "Non c'è niente di più permanente di una soluzione temporanea.",
    "L'opportunità è come l'alba: se aspetti troppo, te la perdi.",
    "Se qualcosa non va, troverai un modo per peggiorarla.",
    "Il successo arriva quando smetti di cercarlo.",
    "Quando la vita ti dà limoni, probabilmente è perché vuole che fai una faccia strana.",
    "L'opportunità è persa dalla maggior parte delle persone perché è vestita in tuta da lavoro e sembra fatica.",
    "Non puoi avere la botte piena e la moglie ubriaca.",
    "Il denaro non compra la felicità, ma ti permette di scegliere la tua forma di infelicità.",
    "La legge di Murphy è ottimistica rispetto alla realtà.",
    "Le opportunità sono come i tram: c'è sempre quello giusto che arriva appena hai perso il precedente.",
    "Non ti preoccupare, tutto andrà bene... alla fine. Se non va bene, non è la fine.",
    "La vita è come una scatola di cioccolatini: piena di calorie inutili.",
    "La probabilità di trovare parcheggio è inversamente proporzionale alla fretta che hai.",
    "Non puoi fare un'omelette senza rompere le uova, ma puoi sicuramente rompere le uova senza fare un'omelette.",
    "Il miglior modo per predire il futuro è inventarlo... ma non farti beccare.",
    "Le opportunità bussano solo una volta, ma le sfighe hanno il tuo indirizzo completo.",
    "Se pensi che la cosa più brutta che può succedere sia il fallimento, prova a non fare nulla.",
    "Se la vita ti dà limoni, chiedi del sale e della tequila.",
    "L'opportunità è persa dalla maggior parte delle persone perché è vestita in tuta da lavoro e sembra fatica.",
    "Le probabilità di sbagliare aumentano in proporzione diretta alla tua ansia di riuscirci.",
    "Se non ti piace quello che trovi, cambia ciò che cerchi.",
    "Se non hai successo al primo tentativo, distruggi tutte le prove che ci hai provato.",
    "Non preoccuparti del futuro, arriverà comunque.",
    "Se pensi che tutto stia andando bene, probabilmente ti sei perso qualcosa.",
    "Quando tutto fallisce, leggi le istruzioni.",
    "Non c'è niente di più permanente di una soluzione temporanea.",
    "La vita è come un cetriolo: sempre pronta a girarti le spalle nei momenti peggiori.",
    "Se pensi che il peggio sia passato, ricordati che c'è sempre un cetriolo dietro l'angolo.",
    "Ogni opportunità è come un cetriolo: alcune sono amare da digerire.",
    "Hai mai provato a vedere il lato positivo di un cetriolo? Sì, neanch'io.",
    "Un cetriolo al giorno toglie il sorriso di torno.",
    "La vita ti dà limoni, fai limonata. La vita ti dà cetrioli... auguri!",
    "Alcuni vedono il cetriolo mezzo pieno, altri vedono il cetriolo mezzo vuoto. Io vedo solo problemi.",
    "Il cetriolo della vita: verde fuori, amaro dentro, e sempre pronto a colpirti nei momenti peggiori.",
    "Pensavi che la tua giornata non potesse peggiorare? Ecco un bel cetriolo come promemoria.",
    "La vita è piena di sorprese, come un cetriolo che sbuca dal nulla e ti rovina la giornata.",
    "La promozione tanto attesa: più responsabilità, stessi soldi.",
    "Quando ti offrono un lavoro 'da sogno', assicurati di non trovarti in un incubo.",
    "Hai mai ricevuto una 'grande opportunità'? Sì, quella che ti ha fatto rimpiangere di non aver detto no.",
    "Il nuovo progetto sembra fantastico, finché non scopri che è una trappola.",
    "Ogni nuova responsabilità è solo un modo elegante per dire 'più stress'.",
    "Il bonus di fine anno: un modo carino per farti fare il doppio del lavoro.",
    "L'offerta imperdibile: tutto incluso, tranne la tua sanità mentale.",
    "Hai mai accettato una proposta allettante? Sì, e poi hai capito che era veleno travestito da miele.",
    "Il cambiamento che aspettavi: solo un modo per complicarti la vita.",
    "Quando pensi che una nuova sfida sia entusiasmante, ricorda che l'adrenalina è solo paura mascherata.",
    "Il progetto del secolo: più che altro il fallimento del millennio.",
    "Ogni nuova avventura è solo un altro modo per dire 'caos imminente'.",
    "La grande occasione: più che altro la grande fregatura.",
    "Hai mai detto 'sì' a un'opportunità e subito dopo pensato 'perché'? Ecco, ci siamo capiti.",
    "La vita è come un cetriolo: sempre pronta a girarti le spalle nei momenti peggiori.",
    "Se pensi che il peggio sia passato, ricordati che c'è sempre un cetriolo dietro l'angolo.",
    "Ogni opportunità è come un cetriolo: alcune sono amare da digerire.",
    "Hai mai provato a vedere il lato positivo di un cetriolo? Ah, già, non esiste.",
    "Un cetriolo al giorno toglie il medico di torno. Anzi, no, te lo manda direttamente.",
    "Pensavi che la tua giornata non potesse peggiorare? Ecco un cetriolo per te.",
    "La vita è piena di sorprese, come un cetriolo che spunta dal nulla e ti rovina la giornata.",
    "Quando la vita ti dà cetrioli, spera solo che siano biologici.",
    "Il cetriolo della vita: verde fuori, ma ti lascia sempre con l'amaro in bocca.",
    "Se la vita ti dà un cetriolo, chiediti cosa hai fatto per meritarlo.",
    "La vita è come un cetriolo: più cerchi di evitarlo, più ti colpisce.",
    "Un cetriolo al giorno toglie il sorriso di torno.",
    "La vita ti dà limoni, fai limonata. La vita ti dà cetrioli... auguri!",
    "Alcuni vedono il cetriolo mezzo pieno, altri vedono il cetriolo mezzo vuoto. Io vedo solo problemi.",
    "Quando pensi di aver toccato il fondo, arriva un cetriolo a farti scavare.",
    "Hai mai provato a fare il giocoliere con i cetrioli della vita? Preparati a farti male.",
    "La vita ti dà cetrioli, tu fai insalata. Sperando che non sia troppo amara.",
    "Pensavi che tutto stesse andando bene? Ecco un cetriolo per ricordarti che non è così.",
    "Quando la vita ti dà un cetriolo, chiediti se hai abbastanza sale per renderlo sopportabile.",
    "La vita è come un cetriolo: puoi cercare di schivarlo, ma alla fine ti colpisce sempre.",
    "Un cetriolo al giorno ti ricorda quanto sia dura la vita.",
    "Ogni giorno è un nuovo cetriolo: basta sapere come affrontarlo.",
    "Il progetto che ti ha venduto il capo? Più che un'opportunità, una bella fregatura.",
    "Quando ti dicono 'c'è un'opportunità per te', preparati al peggio.",
    "Un'altra grande occasione? Sì, di prendere l'ennesimo cetriolo.",
    "Quando pensi di aver trovato la soluzione, scopri che è solo un problema travestito.",
    "La vita ti regala sempre sorprese, come quella volta che hai accettato un nuovo incarico.",
    "Ogni volta che accetti una nuova sfida, un cetriolo sorride da qualche parte.",
    "Pensavi che un nuovo lavoro risolvesse tutto? Benvenuto nel mondo reale.",
    "Ogni opportunità ha un prezzo, di solito molto più alto di quanto pensi.",
    "Hai mai accettato un lavoro per poi scoprire che era l'anticamera dell'inferno?",
    "La promozione tanto attesa: più stress, meno vita.",
    "Quando ti dicono che c'è una grande opportunità, verifica sempre dove sta il trucco.",
    "Hai mai visto una grande opportunità che non fosse anche un enorme problema?",
    "Ogni nuova responsabilità è solo un altro modo per dire 'più guai'.",
    "L'offerta del secolo: più impegni, meno tempo per te.",
    "Quando pensi che una nuova opportunità sia un regalo, scopri che è una trappola.",
    "Ogni 'buona' notizia sul lavoro è solo un modo per dirti che dovrai lavorare di più.",
    "La vita ti dà cetrioli, e tu devi solo sperare di avere abbastanza olio.",
    "Hai mai accettato una proposta allettante per poi pentirtene amaramente?",
    "Ogni volta che accetti un incarico, un cetriolo sorride.",
    "Quando la vita ti offre qualcosa di buono, aspettati sempre la fregatura.",
    "Ogni 'nuova sfida' è solo un modo elegante per dire 'nuovo guaio'.",
    "Il nuovo progetto che ti hanno assegnato? Solo un modo per complicarti la vita.",
    "Quando ti dicono 'è un'opportunità imperdibile', ricorda che a volte è meglio perdere.",
    "Hai mai detto 'sì' a un'opportunità e subito dopo pensato 'che errore'?",
    "La grande occasione? Più che altro la grande fregatura.",
    "Hai mai ricevuto una 'grande opportunità'? Sì, quella che ti ha fatto rimpiangere di non aver detto no.",
    "Ogni nuova avventura è solo un altro modo per dire 'caos imminente'.",
    "La vita ti dà cetrioli, tu fai il possibile per non farti male.",
    "Il cetriolo della vita: sempre presente, sempre fastidioso.",
    "Pensavi che la tua giornata fosse già abbastanza brutta? Ecco un altro cetriolo.",
    "Quando la vita ti dà cetrioli, spera solo che non siano troppo grandi.",
    "Il cetriolo della vita: verde fuori, amaro dentro, e sempre pronto a farti male.",
    "Se pensi che la vita sia dura, aspetta di incontrare il prossimo cetriolo.",
    "Hai mai provato a fare il giocoliere con i cetrioli della vita? Preparati a cadere.",
    "La vita è una lunga serie di cetrioli: alcuni piccoli, altri enormi, ma sempre presenti.",
    "Quando pensi di aver toccato il fondo, arriva un cetriolo a ricordarti che puoi scavare ancora.",
    "La vita ti dà cetrioli, tu fai insalata. Sperando che non sia troppo amara."
  
  ]
}